<?php
return [
    'welcome' => 'مرحبًا بك في نظام إدارة المدربين',
    'profile' => 'ملف المدرب',
    'lms_users' => 'مستخدمو نظام أركان لإدارة التعلم',
    'filter_by_email' => 'تصفية حسب البريد الإلكتروني:',
    'all' => 'الكل',
    'search_by_email' => 'ابحث حسب البريد الإلكتروني...',
    'search' => 'بحث',
    'clear' => 'مسح',
    'photo' => 'الصورة',
    'username' => 'اسم المستخدم',
    'fullname' => 'الاسم الكامل',
    'email' => 'البريد الإلكتروني',
    'action' => 'الإجراء',
    'add_user' => 'إضافة مستخدم',
];
